// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Разрешение";

On = "ВКЛ.";
Off = "ВЫКЛ.";
Light = "СВЕТЛАЯ";
Medium = "СРЕДНЯЯ";
Dark = "ТЕМНАЯ";

HSDDefaultResolutionTitle = "Разрешение по умолчанию";
HSDDefaultResolutionDescription = "Задайте значение разрешения для использования по умолчанию на выбранном принтере.";
HSDResolutionLevelLable = "Разрешение:";
ResolutionLevelPopupText = "300 точек/дюйм";
HSDRetTitle = "Технология улучшения разрешающей способности";
HSDRetDescription = "Задайте уровень REt для использования по умолчанию на выбранном принтере.";
HSDRetLevelLable = "Уровень REt:";
RetLevelPopupText = "Вкл.";
ApplyButtonText = "Применить";

"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";